[
    {
        "id": 1,
        "varietal": "Blend",
        "bodega": "Vistalba",
        "nombre": "Corte A",
        "ano": 2019,
        "precio": 13470,
        "img": "src/assets/vistalba-corte-a.jpg",
        "categoria": "tinto",
        "descripcion": "Color rojo granate intenso. Aroma muy complejos, se destacan las ciruelas rojas maduras y duraznos orejones desecados. También aparecen notas especiadas como nuez moscada y pimienta. De su paso por madera encontramos notas de vainilla y cacao. En boca con mucha estructura y volumen. Se destaca la presencia de frutas rojas. Final agradable y persistente."
    },
    {
        "id": 2,
        "varietal": "Malbec",
        "bodega": "Vistalba",
        "nombre": "Single Vineyard Malbec",
        "ano": 2020,
        "precio": 4500,
        "img": "src/assets/tomero-single-vineyard-malbec.jpg",
        "categoria": "tinto",
        "descripcion": "Color rojo violáceo intenso con reflejos negruzcos. Aroma frutas rojas frescas se destacan las ciruelas. Aparecen notas mentoladas , vainilla y chocolate blanco. En boca entrada dulce, taninos sedosos. De buena acidez, vibrante. Excelente estructura con final persistente y amable."
    },
    {
        "id": 3,
        "varietal": "Malbec",
        "bodega": "Vistalba",
        "nombre": "Cuartel 41",
        "ano": 2019,
        "precio": 12000,
        "img": "src/assets/tomero-cuartel-41-malbec.jpg",
        "categoria": "tinto",
        "descripcion": "Color rojo negruzco, con destello violáceos. Aroma en nariz se perciben aromas de fruta negra, algo floral, y un toque herbal, acomplejado por su larga crianza en roble francés que le aporta complejas notas especiadas. En boca de gran estructura, fresco, pero al mismo tiempo se perciben taninos de muy buena textura y final dulce."
    },
    {
        "id": 4,
        "varietal": "cabernet-savignon",
        "bodega": "Anaia",
        "nombre": "Anaia Gran Cabernet Sauvignon",
        "ano": 2018,
        "precio": 2900,
        "img": "src/assets/anaia-gran-cabernet-sauvignon.jpg",
        "categoria": "tinto",
        "descripcion": "Nuestro Gran Cabernet Sauvignon, es homenaje a este espectacular suelo de Agrelo. De gran intensidad y volumen, amplio y amable es criado durante 12 meses en cubas de roble francés que aportan notas complejas que se fusionan con la mejor expresión del Cabernet de Agrelo."
    },
    {
        "id": 5,
        "varietal": "cabernet-savignon",
        "bodega": "Montes Alpha",
        "nombre": "Montes Alpha Special Cabernet Sauvignon",
        "ano": 2018,
        "precio": 15000,
        "img": "src/assets/montes-alpha-special-cabernet-sauvignon.jpg",
        "categoria": "tinto",
        "descripcion": "La nariz compleja ofrece aromas sobresalientes de frutas negras maduras como higos y moras complementadas con notas de crema de cassis, mientras que las especias como la pimienta de cayena aparecen en un contexto de chocolate negro, que envuelve magistralmente aromas sutiles de cuero y tabaco. En boca con taninos perfectamente redondeados que desencadenan una explosión de la fruta en el paladar medio."
    },
    {
        "id": 6,
        "varietal": "cabernet-franc",
        "bodega": "vistalba",
        "nombre": "tomero Cabernet-Franc",
        "ano": 2021,
        "precio": 2099,
        "img": "src/assets/tomero-cabernet-franc.jpg",
        "categoria": "tinto",
        "descripcion": "Con la incorporación de Juan Pablo Murgia como nuevo chief winemaker, Vistalba se suma a la góndola de los franc con un tinto elaborado con uvas de Agrelo. Se trata de Franc súper frutal, fresco y jugoso. Una incorporación para no perderse y aun precio difícil de encontrar entre los varietales de este cepaje estrella de la vitivinicultura local."
    },
    {
        "id": 7,
        "varietal": "pinot-noir",
        "bodega": "Salentain",
        "nombre": "Salentein Reserve Pinot Noir",
        "ano": 2016,
        "precio": 6650,
        "img": "src/assets/salentein-reserve-pinot-noir.jpg",
        "categoria": "tinto",
        "descripcion": "Color rojo rubí brillante de intensidad media. Es un vino fragante y explosivo en nariz, donde sobresalen aromas a frutos, tales como cerezas, fresas y frambuesas, descriptores típicos del Pinot Noir cultivado en las zonas altas del Valle de Uco. En boca presenta una entrada dulce, se destacan la sedosidad de sus taninos así como la frescura de su equilibrada acidez. Aparecen las notas frutales antes mencionadas combinada con notas a vainilla aportadas por su paso por roble francés."
    },
    {
        "id": 8,
        "varietal": "Malbec",
        "bodega": "Séptima",
        "nombre": "Séptima Gran Reserva 10",
        "ano": 2018,
        "precio": 5700,
        "img": "src/assets/septima-gran-reserva-10.jpg",
        "categoria": "tinto",
        "descripcion": "En nariz conviven los esperados frutos rojos maduros, algunos trazos florales que no fueron doblegados por el roble y toques de caramelo y ahumados. Al paladar se presenta amplio, con buena cremosidad y con despliegue de notas especiadas. Sus 12 meses de estiba en botella no fueron en vano: hay taninos firmes pero perfectamente evolucionados. El cierre es a toda orquesta, potenciado por la fruta y las notas propias de la madera. Es un vino que, sin dudas, encontrará adeptos por su elegancia y su perfil concreto y definido, que conjuga cuerpo y estructura pero sin dejar de ser un Malbec que se presta al disfrute."
    },
    {
        "id": 9,
        "varietal": "Chardonay",
        "bodega": "Salentain",
        "nombre": "Salentein San Pablo Estate Chardonnay",
        "ano": 2013,
        "precio": 20300,
        "img": "src/assets/salentein-san-pablo-estate-chardonnay.jpg",
        "categoria": "blanco",
        "descripcion": "Se destaca por la intensidad y complejidad de sus aromas. En boca es elegante y sabroso, con una mineralidad calcárea que lo hace fresco y persistente. ."
    },
    {
        "id": 10,
        "varietal": "pinot-noir",
        "bodega": "Séptima",
        "nombre": "Séptima Obra Pinot Noir",
        "ano": 2020,
        "precio": 3250,
        "img": "src/assets/septima-obra-pinot-noir.jpg",
        "categoria": "tinto",
        "descripcion": "Cepas nobles de calidad de las mejores zonas vitivinícolas de Mendoza. Crianza dada por pasos por distintas barricas y guarda en botella de acuerdo a cada añada y cepa. Para Séptima Obra cosechamos la uva en los mejores terruños mendocinos de Luján de Cuyo y Valle de Uco: Agrelo, Gualtallary, Agua Amarga, Los Chacayes, Vistaflores, La Consulta y Paraje Altamira. Vista: Color rojo rubí brillante. Nariz: Aromas a fruta roja intensa que recuerda a cerezas y frutillas, con notas leves de vainilla y regaliz provenientes de su crianza en madera. Boca: Vino equilibrado y sedoso, de gran frescura y fluidez, con una sensación de frutos rojos típicos de la variedad y leves notas de chocolate y coco, provenientes de su contacto con el roble. Final largo y complejo. "
    },
    {
        "id": 11,
        "varietal": "torrontes",
        "bodega": "El Provenir",
        "nombre": "Laborum Single Vineyard",
        "ano": 2021,
        "precio": 3030,
        "img": "src/assets/laborum-single-vineyard.jpg",
        "categoria": "blanco",
        "descripcion": "Laborum, del trabajo, es nuestra línea emblema. Es nuestra búsqueda de la expresión genuina de Cafayate. Laborum es la expresión varietal de Cafayate. Es el reflejo del trabajo, la custodia en viñedo y la integración en Bodega, que dan como resultado estos varietales con un enfoque artesanal y genuino. Que nos ofrecen la tan particular experiencia de los vinos que expresan todo el carácter de su origen. Laborum, nuestra huella de Cafayate en el mundo. Su composición de varietales muestra lo mejor del terroir de Cafayate y la línea esta compuesta por vinos que provienen de viñedos de muy bajo rendimiento (6 tn/ha)."
    },
    {
        "id": 12,
        "varietal": "savignon-blanc",
        "bodega": "Anaia",
        "nombre": "Anaia Sauvignon Blanc",
        "ano": 2022,
        "precio": 2100,
        "img": "src/assets/anaia-sauvignon-blanc.jpg",
        "categoria": "blanco",
        "descripcion": "Nuestro Sauvignon Blanc es un vino cítrico, fresco, brillante. Representa la franqueza y la transparencia que nos llevaron a creer en las bondades de esta tierra. Es de color amarillo vibrante, con aromas verdes frescos y a ruda."
    },
    {
        "id": 13,
        "varietal": "cabernet-savignon",
        "bodega": "Salentain",
        "nombre": "Salentein Reserve Cabernet Sauvignon",
        "ano": 2018,
        "precio": 7350,
        "img": "src/assets/salentain-reserva-cabernet-sauvignon.jpg",
        "categoria": "tinto",
        "descripcion": "En nariz, es intenso y complejo con aromas sobresalientes de frutas rojas, bayas negras, así como delicadas notas florales. En boca, su entrada es dulce y suave. Es un vino afrutado y fresco con buena intensidad. En la boca del medio, es ancho con un final persistente."
    },
    {
        "id": 14,
        "varietal": "cabernet-franc",
        "bodega": "Séptima",
        "nombre": "Séptima Cabernet Franc",
        "ano": 2019,
        "precio": 1500,
        "img": "src/assets/septima-cabernet-franc.jpg",
        "categoria": "tinto",
        "descripcion": "Color rojo con reflejos purpuras intensos.Expresivo y de gran tipicidad, despiertan los sentidos sus notas a fruta negra fresca, hierbas, pimienta blanca y ajíes verdes, amalgamados con sutiles aromas a clavo, canela y vainilla que aporta su paso por madera y que realzan las fragancias del Cabernet Franc. Fresco, amable, vivaz, con taninos sedosos y dulces que se perciben amigables en el paladar expresando su redondez. Sabores a especias y frutas que se funden con elegantes notas que recuerdan a finas hierbas, dando un vino sabroso, de larga persistencia y consistente de principio a fin. Maridaje ideal para Carnes con mayor tenor graso como ojo de bife y quesos cheddar o brie."
    },
    {
        "id": 15,
        "varietal": "rose-malbec",
        "bodega": "Anaia",
        "nombre": "Anaia Rosé Malbec",
        "ano": 2022,
        "precio": 2100,
        "img": "src/assets/anaia-rosé-malbec.jpg",
        "categoria": "rosado",
        "descripcion": "El impactante perfil de la cordillera, el agua de deshielo, bañando sutilmente la tierra, es el paisaje y el alma de Anaia, el lugar de Los Andes, el sitio elegido. Nuestro Malbec Rosé es un vino claro, fresco y a la vez elegante. Representa la amabilidad que nos llevo a elegir Luján de Cuyo como nuestra casa. De color rosa pálido con matices salmón. Presenta aromas a frutos rojos recién cortados y una acidez vibrante que da lugar a un paladar untuoso y elegante."
    },
    {
        "id": 16,
        "varietal": "petit-verdot",
        "bodega": "Las perdices",
        "nombre": "Las Perdices Ala Colorada",
        "ano": 2021,
        "precio": 3080,
        "img": "src/assets/las-perdices-ala-colorada.jpg",
        "categoria": "tinto",
        "descripcion": "Estamos en constante movimiento, buscando ir más allá, rompiendo barreras, códigos y fronteras. Creamos esta línea porque nos gustan los vinos únicos, que transmiten nuestro espíritu aventurero. Ala Colorada es el reflejo de esta incansable exploración."
    },
    {
        "id": 17,
        "varietal": "Blend",
        "bodega": "Tempus Alba",
        "nombre": "Tempus Alba Pleno Reserva del Enologo",
        "ano": 2020,
        "precio": 6499,
        "img": "src/assets/tempus-alba-pleno-reserva-del-enologo.jpg",
        "categoria": "tinto",
        "descripcion": "Tempus Alba Pleno Reserva del Enologo es un blend de 95% Malbec y 5% Tempranillo. Estas uvas provienen de viñedos propios en Maipú y Tupungato. Con un intenso y profundo color rojo y con notas violetas, destacamos en este vino los aromas a frutos rojos con intensas notas de vainilla y chocolate aportadas por veinticuatro meses de crianza en barricas de roble de primer uso. De excelente estructura, con taninos maduros y larga persistencia en boca."
    },
    {
        "id": 18,
        "varietal": "Extra-Brut Rose",
        "bodega": "Vistalba",
        "nombre": "Progenie Extra Brut Rosé",
        "ano": null,
        "precio": 2300,
        "img": "src/assets/progenie-extra-brut-rose.jpg",
        "categoria": "champagne",
        "descripcion": "De color salmonado con delicados reflejos brillantes. Sus burbujas son muy pequeñas y persistentes con buena formación de corona. Se percibe fruta roja como las frutillas, frambuesas y cerezas que se entremezclan con ciertos aromas más complejos de panificación debido a su largo contacto con las lías. Tiene una entrada fresca y amable y su acidez muy equilibrada con el alcohol. Su textura es untuosa y cremosa. Posee muy buen cuerpo y un final que invita a seguir bebiendo."
    },
    {
        "id": 19,
        "varietal": "Extra-Brut",
        "bodega": "Vistalba",
        "nombre": "Progenie Extra Brut",
        "ano": null,
        "precio": 2300,
        "img": "src/assets/progenie-extra-brut.jpg",
        "categoria": "champagne",
        "descripcion": "Vista: Color cobrizo claro, burbujas pequeñas, sostenidas. Nariz: Aromas de manzana roja, con notas de brioche tibio. Boca: Grato volumen, textura con peso. Limpia la boca con un final fresco."
    },
    {
        "id": 20,
        "varietal": "nature",
        "bodega": "Vistalba",
        "nombre": "Progenie Nature",
        "ano": null,
        "precio": 7000,
        "img": "src/assets/progenie-brut-nature.jpg",
        "categoria": "champagne",
        "descripcion": "Vista: Color dorado intenso, con matices verdosos.Nariz: Aromas frutales. Levadura. Ligeras notas de crianza.Boca: Envolvente, sedoso, elegante, acidez muy equilibrada. Sensación de tostada tibia con manteca y miel. Final pleno y largo."
    }
]